AverageBitRate = "Средний битрейт:";
MaxBitRate = "Максимальный битрейт:";
PacketCount = "Количество пакетов:";
PayloadType = "Тип полезного содержимого:";
MaxTransmissionTime = "Максимальное время передачи:";
MaxPacketSize = "Максимальный размер пакета:";
MaxPacketDuration = "Максимальная длительность пакета:";

"bits/sec" = "%d бит/с";
"milliseconds" = "%d мс";
"bytes" = "%d байт";